<?xml version="1.0" encoding="UTF-8"?><metadata xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://www.conabio.gob.mx/informacion/gis/schemas/fgdc/fgdc-std-001-1998.xsd"><idinfo><citation><citeinfo><origin>INEGI, (31/05/2016). &apos;&#x00C1;reas geoestad&#x00ED;sticas municipales, 2016&apos;, escala: 1:250000. edici&#x00F3;n: 2016. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a.. Aguascalientes, M&#x00E9;xico. </origin><pubdate>20161013</pubdate><title>Divisi&#x00F3;n pol&#x00ED;tica municipal, 1:250000. 2016</title><geoform>Shapefile. Formato vectorial compuesto por 4 archivos (shp, shx, dbf,prj)</geoform><othercit>250000</othercit><onlink>http://www.conabio.gob.mx/informacion/metadata/gis/muni_2016gw.xml?_httpcache=yes&amp;_xsl=/db/metadata/xsl/fgdc_html.xsl&amp;_indent=no</onlink></citeinfo></citation><descript><abstract>Archivo vectorial del MGE integra un sistema &#x00FA;nico y de car&#x00E1;cter nacional dise&#x00F1;ado por el INEGI, el cual contiene las siguientes capas de informaci&#x00F3;n: 32 pol&#x00ED;gonos de las &#x00C1;reas Geoestad&#x00ED;sticas Estatales (AGEE), 2 458 pol&#x00ED;gonos de las &#x00C1;reas Geoestad&#x00ED;sticas Municipales (AGEM) en las que se incluyen las 16 delegaciones de la Ciudad de M&#x00E9;xico, 17 470 pol&#x00ED;gonos de las &#x00C1;reas Geoestad&#x00ED;sticas B&#x00E1;sicas (AGEB), 49 498 Pol&#x00ED;gonos de localidades urbanas y rurales, 350 pol&#x00ED;gonos del Territorio Insular (islas) y la representaci&#x00F3;n puntual de 255 016 Puntos de Integraci&#x00F3;n Territorial, que son las localidades rurales que no son amanzanadas y por lo tanto no cuentan con un plano. Cada elemento de estas capas cuenta con atributos de nombre y clave geoestad&#x00ED;stica. Esta informaci&#x00F3;n est&#x00E1; organizada en un grupo de datos del conjunto de datos espaciales de l&#x00ED;mites costeros, internacionales, estatales y municipales: Subdivisi&#x00F3;n de la Infraestructura de datos espaciales de M&#x00E9;xico que representa las fronteras de los espacios territoriales contenedores de datos e informaci&#x00F3;n a escala 1:250000.</abstract><purpose>Proporcionar a los diferentes usuarios de Marco Geoestad&#x00ED;stico, un producto actualizado que permita referenciar geogr&#x00E1;ficamente la informaci&#x00F3;n estad&#x00ED;stica nacional que se recopila a trav&#x00E9;s de los censos, conteos, encuestas y registros administrativos, y los datos particulares de cada usuario externo, para su captaci&#x00F3;n, almacenamiento, procesamiento, an&#x00E1;lisis y presentaci&#x00F3;n de resultados. Se busca que la informaci&#x00F3;n del MGE se utilic&#x00E9; como base para la realizaci&#x00F3;n de proyectos geogr&#x00E1;ficos y estad&#x00ED;sticos; con base en la divisi&#x00F3;n de las &#x00E1;reas geoestad&#x00ED;stical, la planeaci&#x00F3;n de campo y se realizan los levantamientos censales y de encuestas. Se obtienen as&#x00ED; datos con una adecuada referencia geogr&#x00E1;fica, que contribuyen a actualizar la informaci&#x00F3;n cualitativa y cuantitativa del pa&#x00ED;s, de utilidad para Unidades del Estado y los sectores acad&#x00E9;micos y de investigaci&#x00F3;n (informaci&#x00F3;n obtenida directamente con el &#x00E1;rea productora). Los usuarios que emplean el MGE como marco de referencia geogr&#x00E1;fica y espacial en proyectos espec&#x00ED;ficos para representar su informaci&#x00F3;n en el lugar correspondiente, con el fin de obtener resultados en materias como demograf&#x00ED;a, organizaci&#x00F3;n electoral, salud social, econom&#x00ED;a, sociolog&#x00ED;a, etc., destinados a dise&#x00F1;adores de pol&#x00ED;ticas y planeadores en los &#x00E1;mbitos de la Administraci&#x00F3;n P&#x00FA;blica y la iniciativa privada (informaci&#x00F3;n obtenida con base en las solicitudes de informaci&#x00F3;n por parte de los usuarios).</purpose><supplinf> Referencias en la web: http://www3.inegi.org.mx/sistemas/biblioteca/ficha.aspx?upc=702825217341; http://www.inegi.org.mx/</supplinf></descript><timeperd><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><current>Enero 2016 - Junio 2016</current></timeperd><status><progress>Complete</progress><update>No planeado</update></status><spdom><bounding><westbc>-118.365119934082</westbc><eastbc>-86.7104034423828</eastbc><northbc>32.7186546325684</northbc><southbc>14.5320978164673</southbc></bounding></spdom><keywords><theme><themekt>CNB.ACCESO</themekt><themekey>publico</themekey></theme><theme><themekt>CNB.LICENCIA</themekt><themekey>CC_BY_NC_2.5_MX</themekey></theme><theme><themekt>CNB.VISIBILIDAD</themekt><themekey>0</themekey><themekey>10</themekey></theme><theme><themekt>ESTRUCTURA</themekt><themekey>dipol</themekey><themekey>mupal</themekey><themekey>muni_2016gw</themekey></theme><theme><themekt>CNB.ESCALA</themekt><themekey>250000</themekey></theme><theme><themekt>CONABIO</themekt><themekey>&#x00C1;rea geoestad&#x00ED;stica</themekey><themekey>Municipios</themekey></theme><place><placekt>CONABIO</placekt><placekey>Aguascalientes</placekey><placekey>Baja California</placekey><placekey>Baja California Sur</placekey><placekey>Campeche</placekey><placekey>Ciudad de M&#x00E9;xico</placekey><placekey>Coahuila de Zaragoza</placekey><placekey>Colima</placekey><placekey>Chiapas</placekey><placekey>Chihuahua</placekey><placekey>Durango</placekey><placekey>Guanajuato</placekey><placekey>Guerrero</placekey><placekey>Hidalgo</placekey><placekey>Jalisco</placekey><placekey>M&#x00E9;xico</placekey><placekey>Michoac&#x00E1;n de Ocampo</placekey><placekey>Morelos</placekey><placekey>Nayarit</placekey><placekey>Nuevo Le&#x00F3;n</placekey><placekey>Oaxaca</placekey><placekey>Puebla</placekey><placekey>Quer&#x00E9;taro</placekey><placekey>Quintana Roo</placekey><placekey>San Luis Potos&#x00ED;</placekey><placekey>Sinaloa</placekey><placekey>Sonora</placekey><placekey>Tabasco</placekey><placekey>Tamaulipas</placekey><placekey>Tlaxcala</placekey><placekey>Veracruz de Ignacio de la Llave</placekey><placekey>Yucat&#x00E1;n</placekey><placekey>Zacatecas</placekey></place></keywords><accconst>Sin restricciones</accconst><useconst>No se permite utilizar estos datos con fines lucrativos y se debe citar la fuente del mapa y a CONABIO. Ver la licencia completa en http://creativecommons.org/licenses/by-nc/2.5/mx/</useconst><browse><browsen>http://www.conabio.gob.mx/informacion/gis/layouts/muni_2016gw.png</browsen><browsed>Mapa ilustrativo de Divisi&#x00F3;n pol&#x00ED;tica municipal, 1:250000. 2016. La proyecci&#x00F3;n citada, es exclusiva para el dise&#x00F1;o de esta imagen.</browsed><browset>png</browset></browse><native>Arc Map 10.3, Windows</native></idinfo><dataqual><logic>Campo y Gabinete</logic><complete>Los insumos para este producto son las actualizaciones de los elementos que conforman el Marco Geoestad&#x00ED;stico: &#x00C1;reas Geoestad&#x00ED;sticas Estatales (AGEE), &#x00C1;reas Geoestad&#x00ED;sticas Municipales (AGEM) &#x00C1;reas Geoestad&#x00ED;sticas B&#x00E1;sicas (AGEB), localidades urbanas y rurales, e Integraci&#x00F3;n Territorial, resultado de las actualizaciones identificadas a mayo 2016. Cabe mencionar que en este producto, se incluye el nuevo municipio de Puerto Morelos con clave geoestad&#x00ED;stica 23011 creado en el estado de Quintana Roo. Los l&#x00ED;mites geoestad&#x00ED;sticos se delimitaron con base en los datos de la extensi&#x00F3;n territorial, l&#x00ED;mites y colindancias de los v&#x00E9;rtices (latitud, longitud, este y norte) se&#x00F1;alados en el decreto de creaci&#x00F3;n de este municipio.</complete><lineage><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2015/12/01), &apos;Marco Geoestad&#x00ED;stico 2015 Versi&#x00F3;n 6.5 (AGEE, AGEM y AGEB) y Pol&#x00ED;gonos de las Localidades Urbanas, Pol&#x00ED;gonos del Territorio Insular y la Integraci&#x00F3;n Territorial del Pa&#x00ED;s.&apos;, Escala 1:250000. 2015, Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, http://www3.inegi.org.mx/sistemas/biblioteca/ficha.aspx?upc=702825217341, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>Base de Datos</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2015/11/06), &apos;Decreto de creaci&#x00F3;n del Municipio de Puerto Morelos en el estado de Quintana Roo&apos;, Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><procstep><procdesc>1) Actualizaci&#x00F3;n en campo. Previo y durante cualquier evento censal se realizan recorridos y pruebas piloto de campo comparando los elementos del evento anterior contra lo observado, y as&#x00ED; mantener la informaci&#x00F3;n del Marco Geoestad&#x00ED;stico Nacional actualizada. 2) Validaci&#x00F3;n. Todas las actualizaciones detectadas en campo son validadas aplicando la normatividad y los criterios vigentes para tal fin, para su posterior validaci&#x00F3;n del archivo digital mediante las rutinas definidas con un margen de .001 para la validaci&#x00F3;n de la generaci&#x00F3;n entre sus l&#x00ED;mites. 3) Digitalizaci&#x00F3;n. Plasmar en un archivo vectorial las modificaciones detectadas en campo, con su respectiva validaci&#x00F3;n, para tener un comparativo con el evento anterior reciente, mediante la conformaci&#x00F3;n de polil&#x00ED;neas de los conjuntos estatales y municipales; es decir, de los trazos correspondientes a la informaci&#x00F3;n, que proceden para su actualizaci&#x00F3;n. 4) Elaboraci&#x00F3;n de productos (impresos y digitales), exportaci&#x00F3;n del Marco Geoestad&#x00ED;stico Municipal a diferentes formatos de software, para su interpretaci&#x00F3;n. 5) Entrega a la direcci&#x00F3;n de difusi&#x00F3;n de los archivos productos para su comercializaci&#x00F3;n; en estos archivos se plasma la informaci&#x00F3;n ya actualizada para que el &#x00E1;rea encargada permita la facilitaci&#x00F3;n de la venta del producto. 6) Puesta a disposici&#x00F3;n de los usuarios, mediante sitios de internet web o a trav&#x00E9;s del portal de la p&#x00E1;gina del INEGI, seg&#x00FA;n sea el caso requerido por cada usuario. Para el control de calidad se toma un criterio de consistencia l&#x00F3;gica y un subcriterio de consistencia Topol&#x00F3;gica. Se hace la revisi&#x00F3;n de los vectores que conforman el Marco Geoestad&#x00ED;stico Nacional de la versi&#x00F3;n Junio 2016. La revisi&#x00F3;n consiste en la aplicaci&#x00F3;n de algoritmos y an&#x00E1;lisis vectorial con lo que se identificaron inconsistencias tales como: confrontaci&#x00F3;n de datos contra cat&#x00E1;logos, coincidencia entre los diferentes l&#x00ED;mites, intersecciones, huecos entre elementos, correcta referencia espacial, rasgos duplicados de manera f&#x00ED;sica o tabular. Se aplic&#x00F3; una tolerancia de error predeterminado en la tecnolog&#x00ED;a utilizada de .001 metros. Se revis&#x00F3; la totalidad de los elementos, detectando errores propios de la actualizaci&#x00F3;n de l&#x00ED;mites geoestad&#x00ED;sticos, siendo la soluci&#x00F3;n una reinstrucci&#x00F3;n a las Entidades Federativas el verificar el l&#x00ED;mite y la correcci&#x00F3;n de los elementos. La revisi&#x00F3;n de la cartograf&#x00ED;a del MGE corri&#x00F3; a cargo de la Direcci&#x00F3;n General de Geograf&#x00ED;a y Medio Ambiente, Direcci&#x00F3;n Adjunta de Informaci&#x00F3;n Geogr&#x00E1;fica B&#x00E1;sica, Direcci&#x00F3;n de L&#x00ED;mites y Marco Geoestad&#x00ED;stico, Subdirecci&#x00F3;n de Marco Geoestad&#x00ED;stico. Las inconsistencias encontradas se debieron al continuo crecimiento de las manchas urbanas. El software empleado en PC para la realizaci&#x00F3;n de la versi&#x00F3;n del MGE de junio 2016 fue el ArcGis 10.4 for desktop con tipo de licencia Advanced.</procdesc><procdate>00000000</procdate></procstep></lineage></dataqual><spdoinfo><direct>Vector</direct><ptvctinf><sdtsterm ><sdtstype>G-polygon</sdtstype><ptvctcnt>2458</ptvctcnt></sdtsterm></ptvctinf></spdoinfo><spref><horizsys><geograph><latres>0.0174532925199433</latres><longres>0.0174532925199433</longres><geogunit>Decimal degrees</geogunit></geograph><geodetic><horizdn>WGS84</horizdn><ellips>WGS84</ellips><semiaxis>6378137.000000</semiaxis><denflat>298.257224</denflat></geodetic></horizsys></spref><eainfo><detailed><enttyp><enttypl>MUNI_2016GW.DBF</enttypl><enttypd>Contar con los l&#x00ED;mites municipales establecidos oficialmente de cada municipio por entidad, 2016</enttypd><enttypds>No conocido</enttypds></enttyp><attr><attrlabl>Cve_ent</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI.</attrdefs><attrdomv><udom>Clave de entidad federativa.</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Adimensional</attrvae></attrvai></attr><attr><attrlabl>Cve_mun</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI.</attrdefs><attrdomv><udom>Clave de municipio.</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Adimensional</attrvae></attrvai></attr><attr><attrlabl>Non_ent</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGII.</attrdefs><attrdomv><udom>Nombre de la entidad.</udom></attrdomv></attr><attr><attrlabl>Nom_mun</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI.</attrdefs><attrdomv><udom>Nombre del municipio.</udom></attrdomv></attr><attr><attrlabl>Per&#x00ED;metro</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por el software.</attrdefs><attrdomv><udom>Perimetro del pol&#x00ED;gono que conforma la entidad municipal.</udom></attrdomv></attr><attr><attrlabl>&#x00C1;rea</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por el software.</attrdefs><attrdomv><udom>&#x00C1;rea del pol&#x00ED;gono que conforma la entidad municipal.</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Hect&#x00E1;reas</attrvae></attrvai></attr><attr><attrlabl>Cvegeo</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>CONABIO</attrdefs><attrdomv><udom>Clave geoestad&#x00ED;stica concatenada</udom></attrdomv></attr></detailed></eainfo><distinfo><distrib><cntinfo><cntorgp><cntorg>CONABIO</cntorg><cntper>Jose Manuel Davila Rosas</cntper></cntorgp><cntpos>Subcoordinador de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>50045012</cntvoice><cntfax>50044931</cntfax><cntemail>jdavila@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></distrib><resdesc>muni_2016gw</resdesc><distliab>La Subdirecci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica de la CONABIO solo se hace responsable de la informaci&#x00F3;n presentada en el mapa y se deslinda del uso que se le de a la misma.</distliab><stdorder><digform><digtinfo><formname>ESRI Shapefile (SHP)</formname><formverd>199807</formverd><filedec>compactado en ZIP</filedec><transize>3.24</transize></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/geo/muni_2016gw.zip</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/ccl/muni_2016gw_c.zip</networkr></networka></computer><accinstr>Proyecci&#x00F3;n C&#x00F3;nica Conforme de Lambert WGS84. (EPSG:48402). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Google Earth (KML)</formname><formvern>2.2</formvern><filedec>compactado como KMZ</filedec></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/kmz/muni_2016gw.kmz</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Los archivos KML representan datos geogr&#x00E1;ficos para Google Earth, a menudo suelen distribuirse comprimidos como KMZ.</accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>CNB.GEO.TMS</formname><formvern>1.0.0</formvern><formspec>PNG</formspec></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://wms0.conabio.gob.mx/muni_2016gw.py/</networkr><networkr>http://wms1.conabio.gob.mx/muni_2016gw.py/</networkr><networkr>http://wms2.conabio.gob.mx/muni_2016gw.py/</networkr></networka></computer></onlinopt></digtopt></digform><digform><digtinfo><formname>Servicio de im&#x00E1;genes (WMS)</formname><formvern>1.1.1</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/explorer/wms?Format=image/gif&amp;request=GetMap&amp;version=1.1.1&amp;width=800&amp;height=424&amp;srs=EPSG:4326&amp;bbox=-120.0,13.8,-85.1,33.5&amp;layers=muni_2016gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Servicio Web Map Service. Los mapas de datos referenciados espacialmente producidos se generan normalmente en un formato de imagen como PNG, GIF o JPEG, pueden se vistos en un SIG </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Mapa digital interactivo</formname><formvern>1.0</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/gis/?vns=gis_root/dipol/mupal/muni_2016gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326)</accinstr></onlinopt></digtopt></digform><fees>Acceso libre sin ning&#x00FA;n cargo al p&#x00FA;blico en general.</fees></stdorder><techpreq>Tener sistemas compatibles con archivos Shapefile, en caso que existan se pueden visualizar en Google Earth KML y/o conexi&#x00F3;n al servicio WMS.</techpreq></distinfo><metainfo><metd>20170720</metd><metc><cntinfo><cntorgp><cntorg>CONABIO</cntorg><cntper>Verena Ekaterina Ben&#x00ED;tez Ram&#x00ED;rez</cntper></cntorgp><cntpos>Administrador de Metadatos</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>01 55 5004 4964</cntvoice><cntfax>50044931</cntfax><cntemail>vbenitez@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></metc><metstdn>FGDC Content Standards for Digital Geospatial Metadata, 1998</metstdn><metstdv>FGDC-STD-001-1998 version 2.0</metstdv></metainfo></metadata>